android-studio
balena-etcher
betterdiscordctl
brave-bin
chiaki
colorpicker
dmenu-distrotube-git
dmscripts-git
flutter
gitflow-avh
heroic-games-launcher-bin
insomnia-bin
inxi
jabref-latest
mailspring
miktex-git
mkinitcpio-numlock
nerd-fonts-fira-code
nerd-fonts-jetbrains-mono
nerd-fonts-mononoki
nerd-fonts-source-code-pro
ngrok
obs-studio-git
obsidian-appimage
paru
pfetch
picom-jonaburg-git
popcorntime-bin
postman-bin
redshiftgui-bin
rstudio-desktop-bin
shell-color-scripts
spicetify-cli
spotify
stremio
stylua
tailwindcss-language-server
teams
texlive-installer
texstudio-dark-git
timeshift
tmux-git
ttf-meslo-nerd-font-powerlevel10k
ttf-mononoki
ttf-ms-fonts
ttf-twemoji
visual-studio-code-bin
