android-studio
archlinux-tweak-tool-git
balena-etcher
betterdiscordctl
brave-bin
chiaki
colorpicker
dmenu-distrotube-git
dmscripts-git
downgrade
flutter
gitflow-avh
google-chrome
insomnia
inxi
jabref-latest
lib32-gtk-engine-murrine
mailspring
miktex-git
minecraft-launcher
mkinitcpio-numlock
nerd-fonts-fira-code
nerd-fonts-jetbrains-mono
nerd-fonts-mononoki
ngrok
obs-studio-git
obsidian-appimage
otf-openmoji
pamac-aur
paru
pfetch
picom-jonaburg-git
postman-bin
qomui
redshiftgui-bin
rpi-imager
sddm-sugar-dark
shell-color-scripts
spicetify-cli
spotify
stremio
tailwindcss-language-server
teams
texlive-installer
texstudio-dark-git
timeshift
tmux-git
ttf-meslo-nerd-font-powerlevel10k
ttf-mononoki
ttf-ms-fonts
ttf-symbola
ttf-twemoji
ttf-twemoji-color
visual-studio-code-bin
wireguard-go-git
xwinwrap-git
zoom
