android-studio
brave-bin
colorpicker
dmscripts-git
font-manager
inxi
mailspring
mkinitcpio-numlock
nerd-fonts-fira-code
nerd-fonts-jetbrains-mono
nerd-fonts-mononoki
nerd-fonts-source-code-pro
obsidian-appimage
paru
pfetch
picom-jonaburg-git
redshiftgui-bin
shell-color-scripts
spicetify-cli
spotify
stylua
tailwindcss-language-server
teams
tmux-git
ttf-meslo-nerd-font-powerlevel10k
ttf-mononoki
ttf-ms-fonts
ttf-twemoji
visual-studio-code-bin
